<unk>	0
<s>	0
</s>	0
▁	-3.24944
,	-3.38109
▁Ꭴ	-3.63085
▁Ꭰ	-3.69746
Ꮅ	-3.707
Ꭹ	-3.78425
Ꭿ	-3.81695
Ꮒ	-3.84919
Ꭲ	-3.87467
.	-3.87767
Ꮣ	-3.88
Ꮫ	-3.95752
Ꮧ	-3.9964
Ꮓ	-4.01446
Ꮕ	-4.05767
Ꮎ	-4.06481
Ꮑ	-4.10745
▁ᎠᎴ	-4.16601
Ꭶ	-4.16605
Ꮈ	-4.24755
Ꮩ	-4.34276
ᏍᏗ	-4.38902
▁ᎾᏍᎩ	-4.49124
Ꮵ	-4.52214
Ꮹ	-4.64997
Ꮢ	-4.65314
Ꮿ	-4.66928
;	-4.68373
▁Ꭲ	-4.69791
Ꭺ	-4.71717
Ꮟ	-4.71897
Ᏼ	-4.73628
Ꮃ	-4.77718
Ꮄ	-4.7829
Ꭽ	-4.81765
Ꭸ	-4.83347
▁Ꮧ	-4.84845
Ꭼ	-4.85817
Ꮂ	-4.91231
▁Ꮷ	-4.93344
Ꮙ	-4.97423
Ꮞ	-4.97655
Ᏺ	-4.99683
▁Ꭶ	-5.06663
▁ᎯᎠ	-5.08222
Ꮳ	-5.08472
Ꮥ	-5.09288
Ꮪ	-5.11666
Ᏻ	-5.11729
Ꮤ	-5.1209
Ꮆ	-5.17065
ᏍᎩ	-5.17394
▁Ꮵ	-5.21484
Ꮻ	-5.21694
▁Ꮔ	-5.2534
Ꭵ	-5.26146
▁Ꮪ	-5.26808
Ꭾ	-5.2787
Ꮸ	-5.28711
Ꮖ	-5.31156
Ꮜ	-5.31623
Ᏸ	-5.31939
Ꮴ	-5.33386
Ꮺ	-5.35653
▁Ꮒ	-5.38122
Ᏹ	-5.38534
▁Ꭱ	-5.38961
Ꮨ	-5.38974
ᏍᎬ	-5.43379
▁ᎨᏒ	-5.44013
▁Ᏹ	-5.46358
▁ᎠᏂ	-5.49975
Ꭷ	-5.53339
▁Ꭳ	-5.57693
ᏍᎦ	-5.58429
Ꮲ	-5.62249
Ꮼ	-5.64251
▁Ꮣ	-5.6542
▁Ꮎ	-5.65604
Ꮇ	-5.66513
▁Ꭸ	-5.6884
Ꮝ	-5.72307
ᏍᎪ	-5.7615
▁ᎤᏂ	-5.7635
▁ᎢᏳ	-5.7637
ᏍᏛ	-5.79267
ᏓᏅ	-5.8017
▁ᏂᎦ	-5.82138
▁ᎤᎾ	-5.82177
▁Ꮥ	-5.83069
Ꮯ	-5.83447
ᏗᏱ	-5.84716
▁Ꮳ	-5.85125
Ꮔ	-5.85793
Ꮠ	-5.86625
ᏤᎵ	-5.87245
ᎯᏳ	-5.924
▁Ꮕ	-5.93482
Ꮘ	-5.93645
▁ᎥᏝ	-5.94232
ᏍᏓ	-5.96074
ᏰᏃ	-5.99626
ᏪᏎ	-6.01398
▁ᎨᏒᎢ	-6.02746
ᏁᎸ	-6.05026
Ꮀ	-6.06103
▁ᎤᏁᎳᏅᎯ	-6.06961
▁ᎨᏎᏍᏗ	-6.12884
”	-6.17157
ᏍᏆ	-6.18396
ᏍᏗᏱ	-6.20386
?	-6.21943
ᏍᏔ	-6.23068
Ꮷ	-6.24967
▁ᏃᎴ	-6.25275
▁Ꭼ	-6.25403
ᏍᏙᏗ	-6.26095
ᏍᏓᏁ	-6.29196
▁Ꭺ	-6.31904
▁ᎢᎦ	-6.33049
ᎴᎢ	-6.33368
▁Ꮻ	-6.34726
Ꮦ	-6.34843
▁ᏴᏫ	-6.36441
ᏍᎩᏂ	-6.39162
Ꭱ	-6.39801
Ꭰ	-6.41795
ᏍᎨ	-6.42722
⁠	-6.42822
ᏍᏕ	-6.43031
▁Ꮽ	-6.44158
Ꮡ	-6.44728
ᏁᎢ	-6.47383
Ꮶ	-6.4877
-	-6.49455
ᎦᏔ	-6.49473
Ꭻ	-6.50164
▁ᎬᏩ	-6.51503
▁ᎩᎶ	-6.5162
ᏙᏗ	-6.53192
Ꮗ	-6.53363
Ꮏ	-6.55036
▁ᎾᏍᎩᏯ	-6.5626
▁ᎾᎿ	-6.56987
▁ᎢᏣ	-6.58367
▁ᎿᏉ	-6.60114
▁ᎾᏍᏉ	-6.60205
ᏍᏔᏅ	-6.62386
▁Ꮶ	-6.63837
▁ᎢᏳᏍᏗ	-6.63864
Ꮋ	-6.64555
▁ᎦᏙ	-6.64931
▁ᏥᏌ	-6.66072
▁ᎠᏎᏃ	-6.67057
ᏰᎸ	-6.69866
ᏍᎨᏍᏗ	-6.70836
Ꮁ	-6.773
Ꮰ	-6.77303
Ꮉ	-6.7757
Ꮭ	-6.78895
Ꭴ	-6.79141
▁ᎪᎱᏍᏗ	-6.79597
▁ᏱᎰᏩ	-6.79603
“	-6.91757
Ꮱ	-7.26581
Ꮌ	-7.37396
!	-7.41615
Ꭳ	-7.62252
]	-7.83117
Ꮛ	-7.85841
Ꮊ	-7.9236
:	-8.0781
Ꮾ	-8.09296
Ꮮ	-8.09748
Ꮽ	-8.17039
Ꮚ	-8.47744
Ꮬ	-8.52239
e	-8.57753
a	-8.61045
r	-8.67974
o	-8.98097
i	-9.03067
t	-9.03067
n	-9.05647
l	-9.13815
s	-9.16693
)	-9.37737
h	-9.39555
d	-9.59826
y	-9.71744
Ꮐ	-9.91249
p	-9.94374
P	-10.009
C	-10.0091
(	-10.0092
[	-10.0093
c	-10.0093
